Repository: Angular-OTUS/ToDoList-KagirinSergey
Catalog: src/locale/messages.*.xlf
Languages: ru

source: There are no tasks in this column
ru: В этой колонке нет задач

source: ToDo
ru: Новые задачи

source: InProgress
ru: Выполняющиеся задачи

source: Done
ru: Выполненные задачи

source: Create a task
ru: Создать задачу

source: All
ru: Все

source: New
ru: Новые

source: Progress
ru: Выполняются

source: Complete
ru: Выполненные

source: Backlog
ru: Список задач

source: Board
ru: Задачи

source: Add task
ru: Добавить задачу

source: Task created
ru: Задача создана

source: There are no tasks
ru: Задачи отсутствуют
